[
  {
    "_id": "qwrqtfhq01",
    "author": "eliseevz",
    "title": "Московский суд оштрафовал Mail.ru на 3 млн рублей за неудаление запрещенного контента",
    "short": "19 ноября 2021 года Мировой суд Савеловского района Москвы оштрафовал Mail.ru на 3 млн рублей",
    "content": ["19 ноября 2021 года Мировой суд Савеловского района Москвы оштрафовал Mail.ru на 3 млн рублей за неудаление запрещенного контента в соцсети «Одноклассники». Административный штраф был выписан компании на основе протокола Роскомнадзора от 11 ноября\n",
      "У Mail.ru есть 60 суток на выплату штрафа с момента, когда решение суда вступит в законную силу. Компания собирается оспорить это решение суда. Ее представитель пояснил СМИ, что соцсеть «Одноклассники» соблюдает законодательство РФ и рассматривает все корректные обращения от государственных органов и исполняет их в срок.",
      "Это уже третий штраф Mail.ru за неудаление запрещенного контента.",
      "Новый штраф по протоколу Роскомнадзора на Mail.ru был составлен по части 4 статьи 13.41 КоАП РФ. Штраф по пункту уже более серьезнее — от 3 до 8 млн рублей. Суд наложил на компанию минимальное взыскание.\n",
      "1 ноября 2021 года Роскомнадзор отчитался в своем Telegram-канале, что с начала года ведомство выписало российским и зарубежным соцсетям и сервисам протоколов, по которым судом были наложены штрафы на сумму более 190 млн рублей за неудаление запрещённой информации. На текущий момент только две зарубежные IT-компании оплатили штрафы — TikTok и Google. Другие компании начинали по ним процесс обжалования, но российский суд уже несколько раз отказывал им в жалобах."
    ],
    "date": "1637501119520",
    "tags": ["tqks23ss"]
  },
  {
    "_id": "owhqsfhq01",
    "author": "eliseevz",
    "title": "Партнёр Blue Origin Джеффа Безоса по созданию космической станции Sierra Space привлёк $1,4 млрд",
    "short": "Компания хочет построить собственный космолёт и вложиться в проект по созданию космической станции.",
    "content": [
      "В раунде участвовали General Atlantic, Coatue и Moore Strategic Ventures, а также фонды прямых инвестиций BlackRock и AE Industrial Partners, пишет CNBC.",
      "Компания получила оценку в $4,5 млрд. Это первые внешние инвестиции с апреля 2021 года, когда Sierra Space образовалась как «дочка» компании Sierra Nevada Corporation, отмечает издание.",
      "Полученные средства она направит на создание космического самолёта Dream Chaser для доставки грузов и экипажа на низкую околоземную орбиту, а также на совместный с Blue Origin проект по строительству космической станции Orbital Reef",
      "В октября Blue Origin Джеффа Безоса объявила о планах создать в 2020-х годах собственную космическую станцию Orbital Reef. Компания занимается строительством уже более года. Кроме Sierra Space, основными её партнёрами стали Boeing, Redwire Space и Genesis Engineering."
    ],
    "date": "1507501119520",
    "tags": [
      "kdiqwk27", "asnj23qs"
    ]
  },
  {
    "_id": "owrqtgfq01",
    "author": "test",
    "title": "«Тинькофф» собирает персональные данные до отправки формы заявки",
    "short": "Заполнял вчера форму на подключение мобильной связи от тинькова, вбил регион, свой номер телефона, и ушёл с сайта.",
    "content": [
      "Заполнял вчера форму на подключение мобильной связи от тинькова, вбил регион, свой номер телефона, и ушёл с сайта. Сегодня мне названивают менеджеры с вопросами, интересовался ли я, почему не подключил, и предлагают подключиться.",
      "Тинькофф, а я давал согласие на обработку своих персональных данных? Почему вы злоупотребляете 152-ФЗ? Я вбил свой номер, да, но я не нажал кнопку \"далее\" в вашей форме, тем самым не давал согласие!\n\n"
    ],
    "date": "1571503129520",
    "tags": [
      "shqywu6r"
    ]
  }
]